{
  "header": {
    "title": "Qui Sommes-Nous",
    "subtitle": "Connaître Jésus et le faire connaître à Paris"
  },
  "sections": [
    {
      "id": "ourChurch",
      "icon": "home",
      "title": "Notre Église",
      "content": "Nous sommes une église chrétienne basée à Paris, en partenariat avec New Covenant Ministries International (NCMI). Notre église est une communauté de Parisiens venant du monde entier et de tous âges, avec un cœur pour Paris et pour la France.",
      "links": [
        {
          "text": "NCMI",
          "url": "https://ncmi.net/"
        }
      ]
    },
    {
      "id": "ourVision",
      "icon": "eye",
      "title": "Notre Vision",
      "content": "Être une église qui connaît Jésus et le fait connaître à Paris et depuis Paris pour Sa gloire."
    },
    {
      "id": "ourStory",
      "icon": "book",
      "title": "Notre Histoire",
      "content": "En avril 2009, Fred et Vanessa, avec leurs deux fils à l'époque; Daniel (6 ans) et Joel (3 ans), ont quitté Dubaï et l'église où ils servaient comme anciens à plein temps depuis plus de 5 ans, après avoir été appelés par Dieu à implanter une église à Paris. Peu après leur arrivée, ils ont commencé à tenir des réunions d'église dans leur salon tous les dimanches. Petit à petit, l'église s'est enracinée et Dieu a ajouté à notre nombre ceux qui font maintenant partie de La Cité."
    },
    {
      "id": "ourHeart",
      "icon": "heart",
      "title": "Notre Cœur",
      "content": "Notre désir et notre passion est de voir le Royaume de Dieu s'établir de plus en plus ici à Paris. Voir Sa Cité (l'église), Ses Voies et Son Règne établis. Cela comprend la libération des captifs, la guérison physique, émotionnelle et spirituelle, la découverte par chacun de son identité et de son appel uniques, ainsi que de nombreuses autres choses, sur Terre, à Paris, comme au Ciel."
    },
    {
      "id": "ourCulture",
      "icon": "people",
      "title": "Notre Culture",
      "values": [
        "Authenticité",
        "Valeurs familiales",
        "Vision apostolique",
        "Humilité",
        "Amour"
      ],
      "itemIcon": "checkmark-circle"
    },
    {
      "id": "ourEldershipTeam",
      "icon": "people-circle",
      "title": "Notre Équipe d'Anciens",
      "team": [
        {
          "image": "fred-vanessa.png",
          "firstName": "Fred et Vanessa",
          "lastName": "DALAIS"
        },
        {
          "image": "nathanael-camille.png",
          "firstName": "Nathanaël et Camille",
          "lastName": "WESTPHAL"
        },
        {
          "image": "marius-simona.png",
          "firstName": "Marius et Simona",
          "lastName": "VILCU"
        },
        {
          "image": "louis-rebecca.png",
          "firstName": "Louis et Rebecca",
          "lastName": "BONICEL"
        }
      ]
    },
    {
      "id": "ourStatement",
      "icon": "document-text",
      "title": "Notre Confession de Foi",
      "content": "Vous souhaitez en savoir plus sur nous et notre confession de foi ?",
      "buttonText": "Télécharger la Confession de Foi",
      "buttonIcon": "download"
    }
  ]
}